import React from "react";

const about = () => {
  return (
    <div className="w-full h-full flex flex-col items-center justify-evenly">
      <h1 className="text-4xl font-bold mt-4">Who We Are</h1>
      <h3 className="mt-2 text-2xl font-semibold">क्या है लोकतंत्र उदघोष ?</h3>
      <h3 className="mt-2 text-2xl font-semibold">
        क्यों आवश्यक है समाज के लिए लोकतंत्र उदघोष ?
      </h3>
      <h3 className="mt-2 text-2xl font-semibold">
        क्या है लोकतंत्र उदघोष की सर्वोच्च प्राथमिकताएं ?
      </h3>
      <h3 className="mt-2 text-2xl font-semibold">
        क्या है लोकतंत्र उदघोष का दृष्टिकोण, और क्या है इसके उद्देश्य ?
      </h3>
      <h3 className="mt-2 text-2xl font-semibold">
        ऐसे कई अपरिहार्य सवालों के जवाब हम दें रहे है आपको वो भी पुरी सच्चाई व
        पारदर्शिता के साथ🤝
      </h3>
      <h1 className="text-4xl font-bold mt-4">हमारे बारे मे</h1>
      <h3 className="mt-2 text-2xl font-semibold">
        लोकतंत्र उद्घोष  -  सत्य, निष्ठा, साहस और समर्पण
      </h3>
      <h5 className="mt-4 text-lg font-semibold">आदरणीय पाठकों को</h5>
      <h5 className="mt-4 text-lg font-semibold">सादर प्रणाम,</h5>
      <p className="w-9/12 mt-5 text-base">
        {" "}
        आज का समाज क्रांतिकारी परिवर्तन व आधुनिकता से सुसज्जित समाज है,जिसके
        बदलते हुए परिवेश में कई बड़े व छोटे बदलाव बहुत तेज़ी से हुए है,वर्तमान समय
        की गलाकाट अंधाधुंध प्रतिस्पर्धा में कई प्रबुद्धजनों ने वर्तमान समय मे
        पत्रकारिता के स्वरुप को ही बदल दिया है जो आज लोकतंत्र के चतुर्थ
        स्तम्भ&quot;पत्रकारिता&quot; के अस्तित्व पर सवालिया निशान लिए खड़ा
        है,लेकिन &quot;लोकतंत्र उदघोष&quot; देश दुनिया मे पत्रकारिता को कुछ अलग
        ही ढंग से पेश करने व उसे ठोस क्रियान्वयन का माद्दा भी रखता है, अब आपको
        ऊपर दिए कुछ ज्वलंत सवालों के जवाब दे देते है ताकि आपके मन मे देश की एकता
        व अखंडता को बनाएं रखने के जज्बे को बल मिले व पत्रकारिता के लिए आपका
        विश्वास हमारे प्रति बढ़ सके
      </p>
      <p className="w-9/12 mt-5 text-base">
        {" "}
        क्या है लोकतंत्र उदघोष---&quot;लोकतंत्र उदघोष एक सशक्त व उन्मुक्तता से
        भरी हुई ठोस व पारदर्शी विचारधारा है,अनीति, बुराई,व अनाचार के खिलाफ के
        आंधी एक तेज़ाब है लोकतंत्र उदघोष&quot;
      </p>
      <p className="w-9/12 mt-5 text-base">
        {" "}
        क्यों आवश्यक है समाज के लिए लोकतंत्र उदघोष---&quot;समाज के
        गरीबो,वंचितों, असहाय, निर्बल के सर्वांगीण विकास व उन्हें आत्मनिर्भर
        बनाने के लिए &quot;लोकतंत्र उदघोष&quot; सदैव कृतसंकल्पित है व रहेगा
      </p>
      <p className="w-9/12 mt-5 text-base">
        {" "}
        क्या है लोकतंत्र उदघोष की सर्वोच्च प्राथमिकताएं----&quot;शासन प्रशासन से
        सामंजस्य व समन्वय बनाकर,समाज के सभी वर्गों तक शासन की योजनाओं के लाभ को
        पहुंचाने में सहायक सिद्ध करना,अपराध व अपराधियों में ख़ौफ़ पैदा करना,
        भ्रष्टाचार का समूल उन्मूलन करना,समाज से कुरीतियों को जड़ से मिटाने के लिए
        कटिबद्ध, पत्रकारिता से जन जन में जागरूकता लाने के लिए प्रयास
        करना,प्रशासन व जनसमुदाय के बीच के बिचौलियों को समाप्त कर,न्याय की
        प्रक्रिया को सरल बनाना
      </p>
      <p className="w-9/12 mt-5 text-base">
        {" "}
        क्या है लोकतंत्र उदघोष का दृष्टिकोण, और क्या है इसके
        उद्देश्य---&quot;लोकतंत्र उदघोष का दृष्टिकोण बिल्कुल पारदर्शी पानी की
        तरह है,जनसमस्याओं पर आधारीय है,और न्यायपूर्ण व्यवहारिकता पर केंद्रित
        है,समाज के अंतिम व्यक्ति तक जागरूकता व पात्रता अनुसार लाभ पहुंचाने के
        लिए कटिबद्ध, और उद्देश्य भी इसी के इर्द गिर्द ही केंद्रित है,शासन
        प्रशासन के समानांतर ही एक सरकार के पर्याय बनकर समर्पण के साथ कार्य करना
        ही हमारा ध्येय भी है और उद्देश्य भी यही है
      </p>
      <p className="w-9/12 mt-3 text-base">
        लोकतंत्र उदघोष कहे जाने वाले आपके इस परिवार में आपका स्वागत है, आइए अब
        जानते हैं कि लोकतंत्र के इस चौथे स्तंभ का वास्तविक उद्देश्य क्या है,
        क्या होना चाहिए और किस हद तक पत्रकारिता का बदलता स्वरूप। देश ने इन
        उद्देश्यों को जीवित रखा है। आप और हम सभी जानते हैं कि भारतीय लोकतंत्र के
        चार बुनियादी आधारभूत स्तंभ हैं, जिन्हें हम न्यायपालिका (अदालत),
        कार्यपालिका (प्रशासन), विधायिका (जन प्रतिनिधि या नेता) और प्रेस
        (पत्रकारिता) के रूप में भी जानते हैं, और भी बहुत कुछ। इसकी भी अपेक्षा
        करें। लोकतंत्र की उद्घोषणा इन चार स्तम्भों में से एक छोटी सी इकाई है, जो
        इस दृढ़ संकल्प और साहस के साथ समाज के हर वर्ग के साथ खड़े होकर, आपके हर
        संघर्ष को साझा करना चाहती है। हम चाहते हैं कि, समाज के अंतिम छोर तक,
        अंतिम व्यक्ति को जन्म से प्राप्त अधिकारों तक पहुंच प्राप्त हो, गरीब,
        असहाय, कमजोरों के पास शोषकों और उत्पीड़कों के खिलाफ , हर समय तत्परता से
        आपके साथ। खड़ा है, आपकी “लोकतंत्र घोषणा”, कमजोरों को शक्ति, अंधों की
        आंखें, विकलांगों के हाथ-पैर और गरीबों का सहारा, “लोकतंत्र उद्घोष”। समाज
        का कोई भी वर्ग चाहे वह अमीर हो या गरीब, चाहे वह किसी भी जाति, धर्म,
        समुदाय से हो, समाज में सम्मान के साथ जीवन व्यतीत करता है और कोई भी
        व्यक्ति, संगठन, नेता, राजनेता या अधिकारी या यहां तक ​​कि खुद प्रशासन,
        यदि समाज हो तो प्रत्यक्ष या अप्रत्यक्ष रूप से किसी भी वर्ग, जाति, धर्म,
        महिलाओं, पुरुषों, बच्चों, बूढ़े लोगों के खिलाफ अन्याय या अत्याचार है, तो
        यह “लोकतंत्र उद्घोष” आपसे वादा करता है कि जब तक आपको न्याय नहीं मिलेगा
        तब तक हम चुप नहीं रहेंगे। इसलिए सभी बुद्धिजीवी पाठकों से हमारा विनम्र
        अनुरोध है कि आप हमारी आवाज बनें, हम आपकी ताकत, आपकी ताकत और एक मजबूत
        भारत का निर्माण करेंगे।
        <a
          className="text-red-600 font-semibold"
          href="https://loktantraudghosh.com/"
        >
          www.loktantraudghosh.com
        </a>{" "}
        मिडिया क्षेत्र से जुड़े चन्द ऐसे लोगों का सामूहिक प्रयास है जो अपने कलम
        से इंकालाब लाने का हौसला रखते हैं।जो सच की तलाश के लिए पत्थरीले रास्तों
        पर चलने से परहेज नहीं करते हैं। यह मंच आपको उन खबरों से रु-ब-रु कराने का
        प्रयास करता रहेगा जो खबर अनसुनी, अनकही, और उपेक्षित रह जाया करती है। सच
        कहने वाले को मंच देना और सच को आम जनता के सामने लाना
        <a
          className="text-red-600 font-semibold"
          href="https://loktantraudghosh.com/"
        >
          www.loktantraudghosh.com
        </a>{" "}
        का एक मात्र लक्ष्य है। इस लक्ष्य को पाने के लिए आपका सहयोग बेहद जरुरी
        है।  {" "}
        <a
          className="text-red-600 font-semibold"
          href="https://loktantraudghosh.com/"
        >
          www.loktantraudghosh.com
        </a>{" "}
        एक ऐसा मंच जहां समस्त पत्रकार, लेखक, और आम जन को विभिन्न मुद्दों पर अपनी
        बेबाक राय, विचार, पक्ष, लेख, लिख सकते हैं। आपकी मौलिक रचनायें सादर
        आमंत्रित है। संभव हो सके तो आप अपनी रचनाओं के साथ अपनी तस्वीर और संदर्भ
        से संबंधित तस्वीर अवश्य भेजिए।
      </p>
      <p className="w-9/12 mt-3 text-base">
        <a
          className="text-red-600 font-semibold"
          href="https://loktantraudghosh.com/"
        >
          www.loktantraudghosh.com
        </a>{" "}
        का मकसद किसी को नुकसान पहुंचाना कतई नहीं है। हम देश दुनिया भर की
        अच्छी-बुरी सूचनाओं को पाठकों तक पहुंचाते हैं। इस पोर्टल को बेहतर बनाने
        के लिए आपके सुझावों की हमें हमेशा जरूरत है। अगर आपको खबर से संबन्धित
        किसी तरह की कोई शिकायत है तो उसे हम तक जरूर पहुंचाएं ताकि हम खुद को
        दुरुस्त कर अपनी विश्वसनीयता को बरकरार रख सकें।
      </p>
      <p className="w-9/12 mt-3 text-base">
        <a
          className="text-red-600 font-semibold"
          href="https://loktantraudghosh.com/"
        >
          www.loktantraudghosh.com
        </a>{" "}
         का मकसद किसी को नुकसान पहुंचाना कतई नहीं है। हम देश दुनिया भर की
        अच्छी-बुरी सूचनाओं को पाठकों तक पहुंचाते हैं। इस पोर्टल को बेहतर बनाने
        के लिए आपके सुझावों की हमें हमेशा जरूरत है। अगर आपको खबर से संबन्धित
        किसी तरह की कोई शिकायत है तो उसे हम तक जरूर पहुंचाएं ताकि हम खुद को
        दुरुस्त कर अपनी विश्वसनीयता को बरकरार रख सकें।
      </p>
      <p className="w-9/12 mt-3 text-base">
        आप अपने सुझाव और शिकायत{" "}
        <a
          className="text-blue-600 font-semibold"
          href="mailto: info@loktantraudghosh.in"
        >
          info@loktantraudghosh.in
        </a>{" "}
        पर मेल कर सकते हैं। मेल मिलने के 48 घंटे के अंदर तथ्यों को जांच कर सुधार
        किया जाएगा।
      </p>
      <p className="w-9/12 mt-3 text-base font-semibold">
        लोकतंत्र उद्घोष  -  सत्य, निष्ठा, साहस और समर्पण
      </p>
      <p className="w-9/12 mt-3 text-base">
        अगर आपको अपने आस-पास की गतिविधि पर हमेशा नजर पड़ती है; आप अपने समाज की
        समस्या से रूबरू होते हैं और आप चाहते है कि उसकी जानकारी सरकारी अमले तक
        पहुँचाई जाए और उन सूचनाओं को आप हम तक पहुंचा पाने में सक्षम हैं तो हमे
        आपकी जरूरत है ।
      </p>
      <p className="w-9/12 mt-3 text-base">
        हमारा उद्देश्य समाज के हित संबंधी पक्षों को जोड़ना एवं आपसी-सूचना में
        तार्किक वृद्धि करना है। हम पत्रकारिता में उत्कृष्टता की आकांक्षा को साथ
        लेकर चलते हैं। हमारा उद्देश्य सिर्फ राजनीतिक एवं चटपटी सूचना देना ही
        नही, बल्कि समाज के समक्ष खबरों को इस ढंग से रखना है कि उनका वैज्ञानिकवाद
        में रुझान बढे। हम समाज को ऐसी सूचना देना चाहते है कि वह उन पर गंभीरता से
        विचार करें, सिर्फ अपडेट रहने के लिए नहीं। हमारा प्रयास है कि सरल किन्तु
        गम्भीर शब्दों में जनता के हित के लिए जनता की खबरों को जनता के बीच
        पहुँचाना। हमारा विश्वास, साहित्य, संगीत, संस्कृति, विज्ञान, स्वास्थ्य
        आदि में रचनात्मक माहौल तैयार करने की है।
      </p>
      <p className="w-9/12 mt-3 text-base">
        आप हिन्दी लिखने पढ़ने में सक्षम हैं और नेता या अधिकारी से बात करने की
        सलाहियत आप में है तो आइए हम आपको &quot; पत्रकारिता एक मिशन ” में शामिल
        करने को तैयार है ।लोकतंत्र उद्घोष  -  सत्य, निष्ठा, साहस और समर्पण
        {
          "{देश का तेजी से बढ़ता || न्यूज़ वेब पोर्टल || एंड्राइड एप || यूट्यूब चैनल || समाचार पत्र ||}"
        }
      </p>
      <p className="w-9/12 mt-3 text-base">
        आप हमें नीचे दिए नंबर पर अपना बायोडाटा व्हाट्सएप करें अथवा मेल करें;
        जिसमें अपने बारे में जानकारी देते हुए अपना फोन नंबर जरूर लिखें ।
      </p>
      <p className="w-9/12 mt-3 text-base font-semibold">
        हमारी टीम आपसे तत्काल संपर्क करेगी।
      </p>
      <div className="w-9/12 mt-2">
        <h4>
          Mobile:-{" "}
          <a className="text-red-600 font-semibold" href="tel:+919424691910">
            +91 9424691910,+91 9561049490
          </a>
          ,
        </h4>
        <h4>
          Email:-{" "}
          <a
            className="text-red-600 font-semibold"
            href="mailto:contact@loktantraudghosh.com"
          >
            contact@loktantraudghosh.com
          </a>
          ,
        </h4>
      </div>
      <div className="w-9/12 mt-2">
        <h4 className="font-semibold text-xl">सदैव</h4>
        <h4 className="font-semibold text-xl">आपका द्वार</h4>
        <h4 className="font-semibold text-xl">
          आपका &quot;लोकतंत्र उद्घोष&quot; आपके साथ
        </h4>
      </div>
    </div>
  );
};

export default about;
